/* Adobe Plugin Plist Files for PSImport */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Photoshop ImportEN";
CFBundleDisplayName = "Photoshop ImportEN";
CFBundleGetInfoHTML = "Photoshop ImportEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Photoshop ImportEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Photoshop ImportEN バージョン 21.1.0";
